Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/hils-paa-spraakambassadoerene.html.tmx
Source language: nob
Languages: smj

source: Hils på Språkambassadørene!
smj: Buorástahte giellaåvdåstiddjev!

source: Vår julekalender i 2013 var en presentasjon av de 24 ambassadørene.
smj: Mijá javllarijmmo 2013 lij vuosedibme 24 ambassadørajs.

source: 1. desember Navn: Inger Máret Ánne Eira Alder: 24 år Bosted: Tromsø Jobb: Student Hvordan du føler deg idag: I godt humør fordi eksamensstresse snart er over og jula nærmer seg!:)
smj: Javllamánno 1.b Namma: Inger Máret Ánne Eira Man vuoras: 24 jage Årromsadje: Tromsø Barggo: Studænnta Gåktu le miella uddni: Buorre mielan dajna gå eksábmadiertjeguddama li vássám ruvva ja javlla le lahkanime!:)

source: 2. desember Navn: Ina-Theres Sparrok Alder: 18 år Bosted: Smalåsen Jobb: Student Hvordan du føler deg idag: Idag føler jeg meg usedvanlig glad faktisk:D
smj: Javllamánno 2.b Namma: Ina-Theres Sparrok Man vuoras: 18 jage Årromsadje: Smalåsen Barggo: Studænnta Gåktu le miella uddni: Uddni lav ajtu niddo buorre mielan:D

source: 3. desember Navn: Risten Gutnel Guttorm Eira/ Áilen Nigá Dávvet Ásllaga Risten Gutnel Alder: 24 år Bosted: Karasjok Jobb: 4. års lærerstudent Hvordan du føler deg idag: Nå holder jeg på å skrive hjemmeeksamen som skal leveres den 16. i denne måneden og jeg gleder meg også til jul.
smj: Javllamánno 3.b Namma: Risten Gutnel Guttorm Eira/ Áilen Nigá Dávvet Ásllaga Risten Gutnel Man vuoras: 24 jage Årromsadje: Karasjok Barggo: 4. jages åhpadiddjestudænnta Gåktu le miella uddni: Dálla lav tjállemin sijddaeksámav mij galggá sisi 16. dán máno, ja ávvudaláv aj javlajda.

source: 4. desember Navn: Naima Khan Nergård Alder: Akkurat fyllt 18 Bosted: Gällivare, på svensk side Jobb: Går det tredje året på videregående Hvordan føler du deg i dag: Har masse å gjör men e ellers glad
smj: Javllamánno 4.b Namma: Naima Khan Nergård Álldar: Jur dävddám 18 Årrumsadje: Jielleváren, Svieriga bielen Barggo: Lågåv muv goalmát jáge joarkkaskåvlån Gåk dåbddo la uddni: Anáv ållo dahkamusá valla ietján lav ávon

source: 5. desember Navn: Ánde Trosten Alder: 23 Bosted: Deatnu Jobb: Vikar/Student Hvordan du føler deg idag: Super!
smj: Javllamánno 5.b Namma: Ánde Trosten Man vuoras: 23 Årromsadje: Deatnu Barggo: Sadjásasj/studænnta Gåktu le miella uddni: Ihkeva buorre!

source: 6. desember: Navn: Inga Maja Eira Hætta Alder: 17 Bosted: Alta Skole: Alta vgs Hvordan føler du deg idag: Er veldig glad, fordi det endelig er desember!
smj: Javllamánno 6.b Namma: Inga Maja Eira Hætta Man vuoras: 17 Årromsadje: Áltá Barggo: Áltá joarkkaskåvllå Gåktu le miella uddni: Lev nav ávon, gå vijmak la javllamánno!

source: 7.desember Navn: Ánná Káisá Eriksen Partapuoli Alder: 19 Bosted: Oslo/ Skånland Jobb: student Hvordan føler du deg idag: Er glad og driftig
smj: Javllamánno 7.b Namma: Ánná Káisá Eriksen Partapuoli Man vuoras: 19 Årromsadje: Oslo/Skáne Barggo: Studænnta Gåktu le miella uddni: Lev ávon ja bargál

source: 8.desember Navn: Johan Vasara Alder: 25 Bosted: Kautokeino/Tromsø Jobb: Student Hvordan føler du deg idag: Glad og fornøyd!
smj: Javllamánno 8.b Namma: Durra-Lásse Lars-Juhana Johan Man vuoras: 25 Årromsadje: Guovddagæjnno/Råmsså Barggo: Studænnta Gåktu le miella uddni: Lev ávon ja dudálasj

source: 9.desember Navn: Sara Mariell Anti Alder: 17 Bosted: Karasjok Jobb/skole:Student Hvordan føler du deg i dag: Er veldig glad i dag!
smj: Javllamánno 9.b Namma: Sara Mariell Anti Man vuoras: 17 Årromsadje: Kárásjjåhkå Barggo: Studænnta Gåktu l miella uddni: Uddni lav sieldes ávon!

source: 10.desember Navn: Melissa Annie Fofonoff Alder: 17 Bosted: Kirkenes Skole: Elev ved Kirkenes VGS Hvordan føler du deg i dag: Jeg er glad og gleder meg til jul
smj: Javllamánno 10.b Namma: Melissa Annie Fofonoff Man vuoras: 17 Årromsadje: Girkkonjárgga Barggo: Oahppe Girkkonjárga joarkkaskåvlån Gåktu le miella uddni: Mån lav ávon, ja ávvudaláv javlajda

source: 11.desember Navn: Emmi Alette Danielsen Alder: 17 år Bosted: Røros Jobb: Gjøsvika sykehjem, Vitus apotek Røros og i tillegg går fulltid helsefagarbeider på Røros vgs.
smj: Javllamánno 11.b Namma: Emmi Alette Danielsen Áldar: 17 år Årromsadje: Røros Barggo: Gjøsvika sykehjem, Vitus apotek Røros ja duodden lav ållesájge varresvuohtabarggen Rørosa joarkkaskåvlån.

source: Hvordan du føler deg idag: Jeg føler meg bra, trives godt på skolene og elsker å bo på Røros.
smj: Gåktu le miella uddni: Miella le buorre, soaptsov skåvlåjn ja æhtsáv Rørosan årrot.

source: Jula er en så koselig tid
smj: Javlla le nåv hávsskes ájgge.

source: 12. desember Navn: Silje Somby Alder: 17 år Bosted: Alta, er fra Kautokeino Jobb: Språkambassadør, elev ved videregående skole Hvordan føler du deg idag: Glad for at det endelig er desember.
smj: Javllamánno 12.b Namma: Silje Somby Man vuoras: 17 Årromsadje: Alta, boadáv Guovddagæjnos Barggo: Giellaåvdåstiddje, joarkkaskåvllåoahppe Gåktu le miella uddni: Lev ávon gå vijmak la javllamánno.

source: Gleder meg til å reise til syden
smj: Ávvudaláv gå galgav mannat bivvalis rijkkaj 

source: 13. desember Navn: Helge Aslaksen Ravna Alder: 20 Bosted: Oslo Jobb: Jusstudent og pikkolo Hvordan du føler deg idag: Har en effektiv dag på lesesalen, og føler meg ganske flittig.
smj: Javllamánno 13.b Namma: Helge Aslaksen Ravna Áldar: 20 Årromsadje: Oslo Barggo: Jussastudænnta ja pikkolo Gåktu le miella uddni: Mujna le dåbmaris biejvve låhkåmsálan, ja adnet lav viehka vissjal.

source: 14. desember Navn: Marit-Sofie Mathisen Alder: 17 Bosted: Reahpin, Nesseby.
smj: Javllamánno 14.b Namma: Marit-Sofie Mathisen Áldar: 17 Årromsadje: Reahpin, Unjárgan.

source: Bor nå på hybel ved skolen i Kirkenes.
smj: Årov dalla årruhattjan skåvlå guoran Girkkonjárgan.

source: Jobb: Student ved Kirkenes videregående skole, andre året på studiespesialisering.
smj: Barggo: Studænntan Girkkonjárga joarkkaskåvlån, maŋep jagev studiespesialisering.

source: Hvordan føler du deg i dag: Er glad, og gleder meg veldig til jul!:)
smj: Gåktu le miella uddni: Ávon, ja viehka ávvudaláv javlajda!:)

source: 15. desember Navn: Viktor Inge Paulsen Alder: 21 Bosted: Drag (Tysfjord) Jobb: Sametingsrepresentant Hvordan du føler deg idag: Meget trøtt, dog rolig og selvsikker
smj: Javllamánno 15.b Namma: Viktor Inge Paulsen Áldar: 21 Årromsadje: Ájluokta (Divtasvuodna) Barggo: Sámediggeájras Gåktu le miella uddni: Viehka vájbbam, valla mássjel ja sihkar allasim.

source: 16.desember Navn: Tuva Svendsen Alder: 19 Bosted: Karasjok/Tromsø Jobb: Studerer Hvordan du føler deg idag: Akkurat i dag er jeg litt stresset.
smj: Javllamánno 16.b Namma: Tuva Svendsen Áldar: 19 Årromsadje: Karasjok/Tromsø Barggo: Studeriv Gåktu le miella uddni: Jur uddni lav vehik diertjeguddamin.

source: Har hjemmeeksamen som skal leveres.
smj: Mujna le sijddaeksábma mij galggá ålliduvvat.

source: Så snart det er gjort kommer jeg til å føle meg lettet og superglad.
smj: Vallak dat la dagádum, de lav oalle ávon ja degu gæhppum.

source: 17. desember Mitt navn er Ellen-Sara Sparrok Jeg er 16 år gammel Bor i Hattfjelldal Jeg studerer.
smj: Javllamánno 17.b Namma: Ellen-Sara Sparrok Áldar: 16 Årromsadje: Aarborte Mån lav studænnta.

source: Går idrettslinja I Mo I Rana Idag føler jeg meg helt super.
smj: Valástallamsuorgen Muoffen. Uddni lav ållu buorre mielan.

source: Gleder meg til jul og fri
smj: Ávvudaláv javlajda ja gå lav friddja.

source: 18.desember Navn: Jon-Christer Mudenia Alder: 18 år Bosted: Gárdat, Tana Jobb: Student Hvordan føler du deg idag: Gleder meg ove rat det kommer nok snø slik at jeg kan starte skutereno g dra til fjells.
smj: Javllamánno 18.b Namma: Jon-Christer Mudenia Áldar: 18 år Årromsadje: Gárdat, Dænon Barggo: Studænnta Gåktu le miella uddni: Ávvudaláv gå buktá ållo muohttagav vaj máhtáv skuvterav luovvit ja mannat mæhttsáj.

source: 19. desember Navn: Maja Søøfe Larsen Alder: 18 år Bosted: Snåsa Jobb: Student Hvordan du føler deg idag: I dag føler jeg meg glad, for det er endelig desember og det nærmer seg jul.
smj: Javllamánno 19.b Namma: Maja Søøfe Larsen Áldar: 18 år Årromsadje: Snåase Barggo: Studænnta Gåktu le miella uddni: Uddni lav ávon, dajna gå le vijmak javllamánno ja javla lahkani.

source: 20. desember Navn: Ánne Márget Somby Alder: 17 Bosted: Báhkiljohka Jobb: Går på skole Hvordan føler du deg idag: Litt trøtt, endelig fredag!
smj: Javllamánno 20.b Namma: Ánne Márget Somby Áldar: 17 Årromsadje: Báhkiljohka Barggo: Manáv skåvlåv Gåktu le miella uddni: vehik vájbbam, vijmak bierjjedahka

source: 20. desember Navn: Ellen Magdalena A. Sara Bosted: Lakselv Alder: 15 Jobb: student Hvordan føler du deg i dag: Veldig bra
smj: Javllamánno 21.b Namma: Ellen Magdalena A. Sara Årronsadje: Leavdnja Áldar 15 Barggo: studænnta Gåktu le miella uddni? Viehka buorre.

source: 22. desember Navn: Hilje Kristoffer Jåma Alder: 17 Bosted: Røyrvik Jobb: Studerer til Helsefagarbeider på Grong Videregående, og jobber noe utenom på sykehjem.
smj: Javllamánno 22.b Namma: Hilje Kristoffer Jåma Áldar: 17 Årromsadje: Raavrevihke Barggo: Låhkåmin lav varresvuohtafáhkabarggen Kråangken jåarhkeskuvle, ja bargav vehik skihppijsijdan.

source: Ellers politisk aktiv Hvordan føler du deg idag?
smj: Gåktu le miella uddni?

source: Føler meg litt spent.
smj: Adnet lav juolodibme.

source: Gleder meg masse til juleferie og hjem til god mat. Blir stas når familien samles.
smj: Ávvudaláv viehka javllaloahpáj ja sijddaj njálga biebbmuj. Sjaddá hávsske gå famillja tjåhkan.

source: 23. desember Navn: Linn Birgitte Njuolla Alder: 16 år Bosted: Kirkenes Jobb: student ved Kirkenes videregående skole Hvordan du føler deg idag: Føler meg bra, og gleder meg masse til jul!
smj: Javllamánno 23.b Namma: Linn Birgitte Njuolla Áldar: 16 jage Årromsadje: Girkkonjárgga Barggo: oahppe Girkkonjárga joarkkaskåvlån Gåktu le miella uddni: Buorak, ávvudalá ålov javlajda!

source: 24. desember Navn: Mikkel Rasmus Logje Bosted: Láhpoluoppal/Kautokeino Alder: 22 Jobb: Lærerskolestudent Hva slags humør er du i dag?
smj: Javllamánno 24.b Namma: Mikkel Rasmus Logje Årromsadje: Láhpoluoppal/ Guovdageaidnu Áldar: 22 Barggo: Åhpadiddjeskåvllåoahppe Gåktu le miella uddni?

source: : Ganske godt humør.
smj: Viehka buorre miella.

source: Det skal bli fint å bli ferdig med eksamenene og ta juleferie!
smj: Sjaddá hávskke gå eksámaj gergav ja váldáv javllaloabev.
